Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-200.000-kr-i-stoette-til-soersamisk-barnehage.html.tmx
Source language: nob
Languages: sme

source: PRM: 200.000 kr i støtte til sørsamisk barnehage
sme: PRD: 200.000 ru doarjjan lullisámi mánáidgárdái

source: Sametingsrådet har bevilget 200.000 kroner til Ysterhagan barnehage - Svaalen goevtese i Røros for rekruttering av sørsamisk barnehagekompetanse.
sme: Sámediggeráđđi lea juolludan 200.000 ruvnno doarjjan Røros-mánáidgárddi Ysterhagan barnehage/Luvlege managïerte lullisámi ossodahkii Svaalen goevtese lullisámegielat mánáidgárdegelbbolašvuođa rekrutteremii.

source: Den sørsamiske barnehageavdelingen Svaalen goevtese i Ysterhagan barnehage/Luvlege managïerte på Røros ble åpnet i 2016.
sme: Lullisámegielat mánáidgárdeossodat Svaalen goevtese Røros-mánáidgárddis Ysterhagan barnehage/Luvlege managïerte rahppui 2016:s.

source: Underveis har barnehagen støtt på en rekke utfordringer med tanke på at et samiskspråklig barnehagetilbud er organisert som en avdeling i en norsk barnehage.
sme: Mánáidgárddis leat leamaš hástalusat go sámegielat mánáidgárdefálaldat lea organiserejuvvon ossodahkan dáčča mánáidgárddis.

source: Det er mangel på kvalifiserte samiskspråklige fagfolk i barnehagen, samtidig som det sørsamiske språket er svært sårbart i en norskdominert barnehagehverdag.
sme: Váilot oahppan sámegielat fágaolbmot mánáidgárddis, seammás go lullisámegiella lea hui hearki mánáidgárdeárgabeaivvis gos dárogiella lea váldogiella.

source: Derfor har de startet opp prosjektet Rekruttering av sørsamisk barnehagekompetanse.
sme: Danne leat álggahan prošeavtta Lullisámegielat mánáidgárdegelbbolašvuođa rekrutteren.

source: Formålet er å rekruttere fremtidig sørsamisk fagkompetanse, og å oppfordre og stimulere folk til å ta utdanning innen barnehageutdanning og sørsamisk språkutdanning.
sme: Ulbmil lea rekrutteren boahttevaš lullisámegielat fágagelbbolašvuođa, ja ávžžuhit ja movttiidahttit olbmuid váldit mánáidgárdeoahpu ja lullisámegieloahpu.

source: Sametingsrådet bevilger 200.000 kroner til prosjektet fra tilskuddsordningen Tilskudd til prosjekter og utviklingsarbeid i barnehager.
sme: Sámediggeráđđi juolluda 200.000 ruvnno prošektii doarjjaortnegis Doarjja prošeavttaide ja ovddidanbargguide mánáidgárddiin.

source: – Prosjektet er svært positivt med tanke på å få flere sørsamisktalende til barnehagen, det er jo der grunnlaget for å lære seg språket starter, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: – Prošeakta lea hui buorre dainna ulbmiliin ahte oažžut eanet lullisámegielagiid mánáidgárdái, doppe han biddjo vuođđu oahppat giela, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Prosjektet skal også tilby ansatte å heve sin sørsamiske språkkompetanse ved språkopplæring.
sme: Prošeakta galgá maid fállat bargiide nannet iežaset lullisámegiel gelbbolašvuođa giellaoahppama bokte.

source: – Dette er veldig positivt både for barna, foreldre og ansatte i barnehagen, men også for det sørsamiske samfunnet.
sme: – Dát lea hui buorre sihke mánáide, váhnemiidda ja mánáidgárddebargiide, muhto maiddái lullisámi servodahkii.

source: Solid språk- og kulturkompetanse hos de ansatte vil øke kvaliteten i det samiske barnehagetilbudet, samt redusere tendensen til at norsk blir det dominerende språket, sier Mikkelsen.
sme: Nanu giella- ja kulturgelbbolašvuohta bargiin lokte sámi mánáidgárdefálaldaga dási, ja unnida tendeansa ahte dárogiella šaddá ráđđejeaddji giellan, dadjá Mikkelsen.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen, tlf. +47 917 42 161.
sme: Jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen, tel. +47 917 42 161.
